{
  "utaisupply_title": "อุทัยซัพพลาย",
  "utaisupply_subtitle": "รับผลิต และจำหน่ายชิ้นงานโลหะทุกชนิด",
  "about_us": "เกี่ยวกับเรา",
  "about_us_detail":
    "จากประสบการณ์กว่า 20 ปี ที่ได้ทำงานประกอบรถบัส รถบรรทุก กันชนและอะไหล่รถยนต์ เราจึงมีช่างที่มีประสบการณ์และ เครื่องมือหลากหลาย (เครื่องตัดเลเซอร์และพลาสม่า เครื่องตัดพับ เครื่องปั้มชิ้นงานฯ) ที่จะผลิดชิ้นงานให้กับลูกค้า อีกทั้งจำหน่ายเหล็ก และแสตนเลส - ท่อและแผ่นหจก. อุทัยซัพพลายบ้านโป่ง เป็นร้านจำหน่ายและติดตั้งอุปกรณ์ตกแต่งรถพิคอัพ และรถตู้ ครบวงจร โดยเฉพาะชุดตกแต่งภายนอก ที่มีการออกแบบทันสมัย แข็งแกร่ง ทนทาน มาตรฐานส่งออก สร้างชื่อเสียงเป็นที่รู้จักในเขตอำเภอบ้านโป่ง ภายในร้าน มีอุปกรณ์ตกแต่งรถพิคอัพและรถตู้ ให้เลือกมากมาย อาทิ กันชนหน้า/หลัง แรคหลังคา บันไดข้าง ที่ออกแบบได้อย่างสวยงาม มีความทนทานสูง จุดเด่นอยู่ที่รูปแบบสินค้า สวยงามไม่ซ้ำใคร ผลิตด้วยวัตถุดิบคุณภาพสูง มาตรฐานสินค้าส่งออก บริการติดตั้งรวดเร็วด้วยช่างชำนาญงาน ในราคามิตรภาพ",
  "products_title": "สินค้า",
  "products_subtitle": "ด้วยความใส่ใจในราคามิตรภาพ",
  "stainless": "สเตนเลส",
  "steel": "เหล็ก",
  "zinc": "ซิงค์",
  "plywood": "ไม้อัด",
  "arch": "ซุ้มทรงพระเจริญ",
  "bumper": "กันชน",
  "services_title": "บริการ",
  "services_subtitle": "ด้วยความรวดเร็วและความใส่ใจ",
  "laser_cutting": "ตัดเลเซอร์",
  "laser_cutting_subtitle":
    "สามารถตัดเหล็ก 1-8 มิลลิเมตร\nและตัดสเตนเลส 0.5-6 มิลลิเมตร",
  "plasma_cutting": "ตัดพลาสม่า",
  "plasma_cutting_subtitle":
    "สามารถตัดเหล็ก 1-26 มิลลิเมตร\nและตัดสเตนเลส 0.5-16 มิลลิเมตร",
  "metal_cutting": "ตัดเหล็ก",
  "metal_cutting_subtitle":
    "สามารถตัดเหล็ก\nความหนาสูงสุด 6 มิลลิเมตร\nและตัดสเตนเลส 3 มิลลิเมตร\nความยาวไม่เกิน 6 เมตร",
  "fold": "พับ",
  "fold_subtitle":
    "พับเหล็กความหนาสูงสุด 8 มิลลิเมตร\nและพับสเตนเลสความหนาสูงสุด 4 มิลลิเมตร\nความยาวไม่เกิน 6 เมตร",
  "bend": "ม้วน",
  "bend_subtitle": "ม้วนเหล็กความหนาสูงสุด 3 มม.\nความยาวไม่เกิน 3 เมตร",
  "portfolio_title": "ผลงาน",
  "portfolio_subtitle": "รังสรรค์ผลิตภัณฑ์ด้วย ♥",
  "find_an_portfolio": "ค้นหาผลงาน",
  "category": "หมวด",
  "search": "ค้นหา",
  "no_portfolio_found": "ไม่ค้นพบผลงาน",
  "contact_title": "ติดต่อเรา",
  "contact_subtitle": "เปิดบริการ วันจันทร์ - เสาร์ เวลา 8.00 น. ถึง 17.00 น.",
  "address": "18/1 หมู่ 11 ตำบลหนองอ้อ อำเภอบ้านโป่ง จังหวัดราชบุรี 70110",
  "social_media": "โซเชียลมีเดีย",
  "tel": "โทร",
  "fax": "แฟกซ์",
  "home": "หน้าหลัก"
}
